{% extends 'base.html' %}

{% block head %}
    <meta charset="UTF-8">
    <title>CGV</title>
{% endblock %}

{% block body %}
    <br>
    <div class="container">
<h2>CONDITIONS G&Eacute;N&Eacute;RALES DE VENTE ET D&rsquo;UTILISATION</h2>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>VUE D&rsquo;ENSEMBLE</p>
<p>&nbsp;</p>
<p>Ce site web est exploit&eacute; par Solidarity Bound&sup2;. Sur ce site, les termes "nous", "notre" et "nos" font r&eacute;f&eacute;rence &agrave; Solidarity Bound&sup2;. Solidarity Bound&sup2; propose ce site web, y compris toutes les informations, tous les outils et tous les services qui y sont disponibles pour vous, l&rsquo;utilisateur, sous r&eacute;serve de votre acceptation de l&rsquo;ensemble des modalit&eacute;s, conditions, politiques et avis &eacute;nonc&eacute;s ici.</p>
<p>&nbsp;</p>
<p>En visitant ce site et/ou en achetant un de nos produits, vous vous engagez dans notre "Service" et acceptez d&rsquo;&ecirc;tre li&eacute; par les modalit&eacute;s suivantes ("Conditions G&eacute;n&eacute;rales de Vente", "Conditions G&eacute;n&eacute;rales de Vente et d&rsquo;Utilisation", "Conditions"), y compris les modalit&eacute;s, conditions et politiques additionnelles auxquelles il est fait r&eacute;f&eacute;rence ici et/ou accessibles par hyperlien. Ces Conditions G&eacute;n&eacute;rales de Vente et d&rsquo;Utilisation s&rsquo;appliquent &agrave; tous les utilisateurs de ce site, incluant mais ne se limitant pas, aux utilisateurs qui naviguent sur le site, qui sont des vendeurs, des clients, des marchands, et/ou des contributeurs de contenu.</p>
<p>&nbsp;</p>
<p>Veuillez lire attentivement ces Conditions G&eacute;n&eacute;rales de Vente et d&rsquo;Utilisation avant d&rsquo;acc&eacute;der &agrave; ou d&rsquo;utiliser notre site web. En acc&eacute;dant &agrave; ou en utilisant une quelconque partie de ce site, vous acceptez d&rsquo;&ecirc;tre li&eacute; par ces Conditions G&eacute;n&eacute;rales de Vente et d&rsquo;Utilisation. Si vous n&rsquo;acceptez pas toutes les modalit&eacute;s et toutes les Conditions de cet accord, alors vous ne devez pas acc&eacute;der au site web ni utiliser les services qui y sont propos&eacute;s. Si ces Conditions G&eacute;n&eacute;rales de Vente et d&rsquo;Utilisation sont consid&eacute;r&eacute;es comme une offre, l&rsquo;acceptation se limite express&eacute;ment &agrave; ces Conditions G&eacute;n&eacute;rales de Vente et d&rsquo;Utilisation.</p>
<p>&nbsp;</p>
<p>Toutes les nouvelles fonctionnalit&eacute;s et tous les nouveaux outils qui seront ajout&eacute;s ult&eacute;rieurement &agrave; cette boutique seront &eacute;galement assujettis &agrave; ces Conditions G&eacute;n&eacute;rales de Vente et d&rsquo;Utilisation. Vous pouvez consulter la version la plus r&eacute;cente des Conditions G&eacute;n&eacute;rales de Vente et d&rsquo;Utilisation &agrave; tout moment sur cette page. Nous nous r&eacute;servons le droit de mettre &agrave; jour, de changer ou de remplacer toute partie de ces Conditions G&eacute;n&eacute;rales de Vente et d&rsquo;Utilisation en publiant les mises &agrave; jour et/ou les modifications sur notre site web. Il vous incombe de consulter cette page r&eacute;guli&egrave;rement pour v&eacute;rifier si des modifications ont &eacute;t&eacute; apport&eacute;es. Votre utilisation continue du site web ou votre acc&egrave;s &agrave; celui-ci apr&egrave;s la publication de toute modification constitue une acception de votre part de ces modifications.</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>ARTICLE 1 &ndash; CONDITIONS D&rsquo;UTILISATION DE NOTRE BOUTIQUE EN LIGNE</p>
<p>&nbsp;</p>
<p>En acceptant ces Conditions G&eacute;n&eacute;rales de Vente et d&rsquo;Utilisation, vous d&eacute;clarez que vous avez atteint l&rsquo;&acirc;ge de la majorit&eacute; dans votre pays, &Eacute;tat ou province de r&eacute;sidence, et que vous nous avez donn&eacute; votre consentement pour permettre &agrave; toute personne d&rsquo;&acirc;ge mineur &agrave; votre charge d&rsquo;utiliser ce site web.</p>
<p>&nbsp;</p>
<p>L&rsquo;utilisation de nos produits &agrave; toute fin ill&eacute;gale ou non autoris&eacute;e est interdite, et vous ne devez pas non plus, dans le cadre de l&rsquo;utilisation du Service, violer les lois de votre juridiction (incluant mais ne se limitant pas aux lois relatives aux droits d&rsquo;auteur).</p>
<p>&nbsp;</p>
<p>Vous ne devez pas transmettre de vers, de virus ou tout autre code de nature destructive.</p>
<p>&nbsp;</p>
<p>Toute infraction ou violation des pr&eacute;sentes Conditions G&eacute;n&eacute;rales de Vente et d&rsquo;Utilisation entra&icirc;nera la r&eacute;siliation imm&eacute;diate de vos Services.</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>ARTICLE 2 &ndash; CONDITIONS G&Eacute;N&Eacute;RALES</p>
<p>&nbsp;</p>
<p>Nous nous r&eacute;servons le droit de refuser &agrave; tout moment l&rsquo;acc&egrave;s aux services &agrave; toute personne, et ce, pour quelque raison que ce soit.</p>
<p>&nbsp;</p>
<p>Vous comprenez que votre contenu (&agrave; l&rsquo;exclusion de vos informations de carte de cr&eacute;dit) pourrait &ecirc;tre transf&eacute;r&eacute; de mani&egrave;re non chiffr&eacute;e, et cela sous-entend (a) des transmissions sur divers r&eacute;seaux; et (b) des changements pour se conformer et s&rsquo;adapter aux exigences techniques pour la connexion des r&eacute;seaux ou appareils. Les informations de carte de cr&eacute;dit sont toujours chiffr&eacute;es pendant la transmission sur les r&eacute;seaux.</p>
<p>&nbsp;</p>
<p>Vous acceptez de ne pas reproduire, dupliquer, copier, vendre, revendre ou exploiter une quelconque partie du Service ou utilisation du Service, ou un quelconque acc&egrave;s au Service ou contact sur le site web, par le biais duquel le Service est fourni, sans autorisation &eacute;crite expresse pr&eacute;alable de notre part.</p>
<p>&nbsp;</p>
<p>Les titres utilis&eacute;s dans cet accord sont inclus pour votre commodit&eacute;, et ne vont ni limiter ni affecter ces Conditions.</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>ARTICLE 3 &ndash; EXACTITUDE, EXHAUSTIVIT&Eacute; ET ACTUALIT&Eacute; DES INFORMATIONS</p>
<p>&nbsp;</p>
<p>Nous ne sommes pas responsables si les informations disponibles sur ce site ne sont pas exactes, compl&egrave;tes ou &agrave; jour. Le contenu de ce site est fourni &agrave; titre indicatif uniquement et ne devrait pas constituer votre seule source d&rsquo;information pour prendre des d&eacute;cisions, sans consulter au pr&eacute;alable des sources d&rsquo;information plus exactes, plus compl&egrave;tes et actualis&eacute;es. Si vous d&eacute;cidez de vous fier au contenu pr&eacute;sent&eacute; sur ce site, vous le faites &agrave; votre propre risque.</p>
<p>&nbsp;</p>
<p>Ce site pourrait contenir certaines informations ant&eacute;rieures. Ces informations ant&eacute;rieures, par nature, ne sont pas &agrave; jour et sont fournies &agrave; titre indicatif seulement. Nous nous r&eacute;servons le droit de modifier le contenu de ce site &agrave; tout moment, mais nous n&rsquo;avons aucune obligation de mettre &agrave; jour les informations sur notre site. Vous acceptez qu&rsquo;il vous incombe de surveiller les modifications apport&eacute;es &agrave; notre site.</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>ARTICLE 4 &ndash; MODIFICATIONS APPORT&Eacute;ES AU SERVICE ET AUX PRIX</p>
<p>&nbsp;</p>
<p>Les prix de nos produits peuvent &ecirc;tre modifi&eacute;s sans pr&eacute;avis.</p>
<p>&nbsp;</p>
<p>Nous nous r&eacute;servons le droit &agrave; tout moment de modifier ou d&rsquo;interrompre le Service (ainsi que toute partie ou tout contenu du Service) sans pr&eacute;avis et en tout temps.</p>
<p>&nbsp;</p>
<p>Nous ne serons pas responsables envers vous ou toute autre tierce partie de toute modification de prix, suspension ou interruption du Service.</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>ARTICLE 5 &ndash; PRODUITS OU SERVICES (le cas &eacute;ch&eacute;ant)</p>
<p>&nbsp;</p>
<p>Certains produits ou services peuvent &ecirc;tre exclusivement disponibles en ligne sur notre site web. Ces produits ou services peuvent &ecirc;tre disponibles en quantit&eacute;s limit&eacute;es et peuvent uniquement faire l&rsquo;objet de retours ou d&rsquo;&eacute;changes conform&eacute;ment &agrave; notre Politique de Retour.</p>
<p>&nbsp;</p>
<p>Nous avons fait de notre mieux pour afficher aussi clairement que possible les couleurs et images de nos produits qui apparaissent sur notre boutique. Nous ne pouvons pas garantir que l&rsquo;affichage des couleurs par l&rsquo;&eacute;cran de votre ordinateur sera pr&eacute;cis.</p>
<p>&nbsp;</p>
<p>Nous nous r&eacute;servons le droit, sans toutefois &ecirc;tre oblig&eacute;s de le faire, de limiter les ventes de nos produits ou services &agrave; toute personne, et dans toute r&eacute;gion g&eacute;ographique ou juridiction. Nous pourrions exercer ce droit au cas par cas. Nous nous r&eacute;servons le droit de limiter les quantit&eacute;s de tout produit ou service que nous offrons. Toutes les descriptions de produits et tous les prix des produits peuvent &ecirc;tre modifi&eacute;s en tout temps sans avis pr&eacute;alable, &agrave; notre seule discr&eacute;tion. Nous nous r&eacute;servons le droit d&rsquo;arr&ecirc;ter d&rsquo;offrir un produit &agrave; tout moment. Toute offre de service ou de produit pr&eacute;sent&eacute;e sur ce site est nulle l&agrave; o&ugrave; la loi l&rsquo;interdit.</p>
<p>&nbsp;</p>
<p>Nous ne garantissons pas que la qualit&eacute; de tous les produits, services, informations, ou toute autre marchandise que vous avez obtenue ou achet&eacute;e r&eacute;pondra &agrave; vos attentes, ni que toute erreur dans le Service sera corrig&eacute;e.</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>ARTICLE 6 &ndash; EXACTITUDE DE LA FACTURATION ET DES INFORMATIONS DE COMPTE</p>
<p>&nbsp;</p>
<p>Nous nous r&eacute;servons le droit de refuser toute commande que vous passez aupr&egrave;s de nous. Nous pourrions, &agrave; notre seule discr&eacute;tion, r&eacute;duire ou annuler les quantit&eacute;s achet&eacute;es par personne, par foyer ou par commande. Ces restrictions pourraient inclure des commandes pass&eacute;es par ou depuis le m&ecirc;me compte client, la m&ecirc;me carte de cr&eacute;dit, et/ou des commandes qui utilisent la m&ecirc;me adresse de facturation et/ou d&rsquo;exp&eacute;dition. Dans le cas o&ugrave; nous modifierions une commande ou si nous venions &agrave; l&rsquo;annuler, nous pourrions tenter de vous avertir en vous contactant &agrave; l&rsquo;e-mail et/ou &agrave; l&rsquo;adresse de facturation/au num&eacute;ro de t&eacute;l&eacute;phone fourni au moment o&ugrave; la commande a &eacute;t&eacute; pass&eacute;e. Nous nous r&eacute;servons le droit de limiter ou d&rsquo;interdire les commandes qui, &agrave; notre seul jugement, pourraient sembler provenir de marchands, de revendeurs ou de distributeurs.</p>
<p>&nbsp;</p>
<p>Vous acceptez de fournir des informations de commande et de compte &agrave; jour, compl&egrave;tes et exactes pour toutes les commandes pass&eacute;es sur notre boutique. Vous vous engagez &agrave; mettre &agrave; jour rapidement votre compte et vos autres informations, y compris votre adresse e-mail, vos num&eacute;ros de cartes de cr&eacute;dit et dates d&rsquo;expiration, pour que nous poussions compl&eacute;ter vos transactions et vous contacter si n&eacute;cessaire.</p>
<p>&nbsp;</p>
<p>Pour plus de d&eacute;tails, veuillez consulter notre Politique de Retour.</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>ARTICLE 7 &ndash; OUTILS FACULTATIFS</p>
<p>&nbsp;</p>
<p>Nous pourrions vous fournir l&rsquo;acc&egrave;s &agrave; des outils de tierces parties sur lesquels nous n&rsquo;exer&ccedil;ons ni suivi, ni contr&ocirc;le, ni influence.</p>
<p>&nbsp;</p>
<p>Vous reconnaissez et acceptez le fait que nous fournissons l&rsquo;acc&egrave;s &agrave; de tels outils "tels quels" et "selon la disponibilit&eacute;", sans aucune garantie, repr&eacute;sentation ou condition d&rsquo;aucune sorte et sans aucune approbation. Nous n&rsquo;aurons aucune responsabilit&eacute; l&eacute;gale r&eacute;sultant de ou li&eacute;e &agrave; l&rsquo;utilisation de ces outils facultatifs de tiers.</p>
<p>&nbsp;</p>
<p>Si vous utilisez les outils facultatifs offerts sur le site, vous le faites &agrave; votre propre risque et &agrave; votre propre discr&eacute;tion, et vous devriez consulter les conditions auxquelles ces outils sont offerts par le ou les fournisseurs tiers concern&eacute;(s).</p>
<p>&nbsp;</p>
<p>Nous pourrions aussi, &agrave; l&rsquo;avenir, offrir de nouveaux services et/ou de nouvelles fonctionnalit&eacute;s sur notre site (incluant de nouveaux outils et de nouvelles ressources). Ces nouvelles fonctionnalit&eacute;s et ces nouveaux services seront &eacute;galement assujettis &agrave; ces Conditions G&eacute;n&eacute;rales de Vente et d&rsquo;Utilisation.</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>ARTICLE 8 &ndash; LIENS DE TIERS</p>
<p>&nbsp;</p>
<p>Certains contenus, produits et services disponibles par le biais de notre Service pourraient inclure des &eacute;l&eacute;ments provenant de tierces parties.</p>
<p>&nbsp;</p>
<p>Les liens provenant de tierces parties sur ce site pourraient vous rediriger vers des sites web de tiers qui ne sont pas affili&eacute;s &agrave; nous. Nous ne sommes pas tenus d&rsquo;examiner ou d&rsquo;&eacute;valuer le contenu ou l&rsquo;exactitude de ces sites, et nous ne garantissons pas et n&rsquo;assumons aucune responsabilit&eacute; quant &agrave; tout contenu, site web, produit, service ou autre &eacute;l&eacute;ment accessible sur ou depuis ces sites tiers.</p>
<p>&nbsp;</p>
<p>Nous ne sommes pas responsables des pr&eacute;judices ou dommages li&eacute;s &agrave; l&rsquo;achat ou &agrave; l&rsquo;utilisation de biens, de services, de ressources, de contenu, ou de toute autre transaction effectu&eacute;e en rapport avec ces sites web de tiers. Veuillez lire attentivement les politiques et pratiques des tierces parties et assurez-vous de bien les comprendre avant de vous engager dans toute transaction. Les plaintes, r&eacute;clamations, pr&eacute;occupations, ou questions concernant les produits de ces tiers doivent &ecirc;tre soumises &agrave; ces m&ecirc;mes tiers.</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>ARTICLE 9 &ndash; COMMENTAIRES, SUGGESTIONS ET AUTRES PROPOSITIONS D&rsquo;UTILISATEURS</p>
<p>&nbsp;</p>
<p>Si, &agrave; notre demande, vous soumettez des contenus sp&eacute;cifiques (par exemple, pour participer &agrave; des concours), ou si sans demande de notre part, vous envoyez des id&eacute;es cr&eacute;atives, des suggestions, des propositions, des plans ou d&rsquo;autres &eacute;l&eacute;ments, que ce soit en ligne, par e-mail, par courrier, ou autrement (collectivement, "commentaires"), vous nous accordez le droit, en tout temps, et sans restriction, d&rsquo;&eacute;diter, de copier, de publier, de distribuer, de traduire et d&rsquo;utiliser autrement et dans tout m&eacute;dia tout commentaire que vous nous envoyez. Nous ne sommes pas et ne devrons pas &ecirc;tre tenus (1) de maintenir la confidentialit&eacute; des commentaires; (2) de payer une compensation &agrave; quiconque pour tout commentaire fourni; (3) de r&eacute;pondre aux commentaires.</p>
<p>&nbsp;</p>
<p>Nous pourrions, mais n&rsquo;avons aucune obligation de le faire, surveiller, modifier ou supprimer le contenu que nous estimons, &agrave; notre seule discr&eacute;tion, &ecirc;tre ill&eacute;gal, offensant, mena&ccedil;ant, injurieux, diffamatoire, pornographique, obsc&egrave;ne ou autrement r&eacute;pr&eacute;hensible, ou qui enfreint toute propri&eacute;t&eacute; intellectuelle ou ces Conditions G&eacute;n&eacute;rales de Vente et d&rsquo;Utilisation.</p>
<p>&nbsp;</p>
<p>Vous vous engagez &agrave; &eacute;crire des commentaires qui ne violent pas les droits de tierces parties, y compris les droits d&rsquo;auteur, les marques d&eacute;pos&eacute;es, la confidentialit&eacute;, la personnalit&eacute;, ou d&rsquo;autres droits personnels ou de propri&eacute;t&eacute;. Vous convenez &eacute;galement que vos commentaires ne contiendront pas de contenu ill&eacute;gal, diffamatoire, offensif ou obsc&egrave;ne, et qu&rsquo;ils ne contiendront non plus pas de virus informatique ou d&rsquo;autres logiciels malveillants qui pourraient affecter de quelque mani&egrave;re que ce soit le fonctionnement du Service ou tout autre site web associ&eacute;. Vous ne pouvez pas utiliser de fausse adresse e-mail, pr&eacute;tendre &ecirc;tre quelqu&rsquo;un que vous n&rsquo;&ecirc;tes pas, ou essayer de nous induire nous et/ou les tierces parties en erreur quant &agrave; l&rsquo;origine de vos commentaires. Vous &ecirc;tes enti&egrave;rement responsable de tous les commentaires que vous publiez ainsi que de leur exactitude. Nous n&rsquo;assumons aucune responsabilit&eacute; et d&eacute;clinons tout engagement quant &agrave; tout commentaire que vous publiez ou que toute autre tierce partie publie.</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>ARTICLE 10 &ndash; RENSEIGNEMENTS PERSONNELS</p>
<p>&nbsp;</p>
<p>La soumission de vos renseignements personnels sur notre boutique est r&eacute;gie par notre Politique de Confidentialit&eacute;. Cliquez ici pour consulter notre Politique de Confidentialit&eacute;.</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>ARTICLE 11 &ndash; ERREURS, INEXACTITUDES ET OMISSIONS</p>
<p>&nbsp;</p>
<p>Il se pourrait qu&rsquo;il y ait parfois des informations sur notre site ou dans le Service qui pourraient contenir des erreurs typographiques, des inexactitudes ou des omissions qui pourraient &ecirc;tre relatives aux descriptions de produits, aux prix, aux promotions, aux offres, aux frais d&rsquo;exp&eacute;dition des produits, aux d&eacute;lais de livraison et &agrave; la disponibilit&eacute;. Nous nous r&eacute;servons le droit de corriger toute erreur, inexactitude, omission, et de changer ou de mettre &agrave; jour des informations ou d&rsquo;annuler des commandes, si une quelconque information dans le Service ou sur tout autre site web associ&eacute; est inexacte, et ce, en tout temps et sans pr&eacute;avis (y compris apr&egrave;s que vous ayez pass&eacute; votre commande).</p>
<p>&nbsp;</p>
<p>Nous ne sommes pas tenus de mettre &agrave; jour, de modifier ou de clarifier les informations dans le Service ou sur tout autre site web associ&eacute;, incluant mais ne se limitant pas aux informations sur les prix, sauf si requis par la loi. Aucune date d&eacute;finie de mise &agrave; jour ou d&rsquo;actualisation dans le Service ou sur tout autre site web associ&eacute; ne devrait &ecirc;tre prise en compte pour conclure que les informations dans le Service ou sur tout autre site web associ&eacute; ont &eacute;t&eacute; modifi&eacute;es ou mises &agrave; jour.</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>ARTICLE 12 &ndash; UTILISATIONS INTERDITES</p>
<p>&nbsp;</p>
<p>En plus des interdictions &eacute;nonc&eacute;es dans les Conditions G&eacute;n&eacute;rales de Vente et d&rsquo;Utilisation, il vous est interdit d&rsquo;utiliser le site ou son contenu: (a) &agrave; des fins ill&eacute;gales; (b) pour inciter des tiers &agrave; r&eacute;aliser des actes ill&eacute;gaux ou &agrave; y prendre part; (c) pour enfreindre toute ordonnance r&eacute;gionale ou toute loi, r&egrave;gle ou r&eacute;gulation internationale, f&eacute;d&eacute;rale, provinciale ou &eacute;tatique; (d) pour porter atteinte &agrave; ou violer nos droits de propri&eacute;t&eacute; intellectuelle ou ceux de tierces parties; (e) pour harceler, maltraiter, insulter, blesser, diffamer, calomnier, d&eacute;nigrer, intimider ou discriminer quiconque en fonction du sexe, de l&rsquo;orientation sexuelle, de la religion, de l&rsquo;origine ethnique, de la race, de l&rsquo;&acirc;ge, de l&rsquo;origine nationale, ou d&rsquo;un handicap; (f) pour soumettre des renseignements faux ou trompeurs; (g) pour t&eacute;l&eacute;verser ou transmettre des virus ou tout autre type de code malveillant qui sera ou pourrait &ecirc;tre utilis&eacute; de mani&egrave;re &agrave; compromettre la fonctionnalit&eacute; ou le fonctionnement du Service ou de tout autre site web associ&eacute;, ind&eacute;pendant, ou d&rsquo;Internet; (h) pour recueillir ou suivre les renseignements personnels d&rsquo;autrui; (i) pour polluposter, hame&ccedil;onner, d&eacute;tourner un domaine, extorquer des informations, parcourir, explorer ou balayer le web (ou toute autre ressource); (j) &agrave; des fins obsc&egrave;nes ou immorales; ou (k) pour porter atteinte ou contourner les mesures de s&eacute;curit&eacute; de notre Service, de tout autre site web, ou d&rsquo;Internet. Nous nous r&eacute;servons le droit de r&eacute;silier votre utilisation du Service ou de tout site web connexe pour avoir enfreint les utilisations interdites.</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>ARTICLE 13 &ndash; EXCLUSION DE GARANTIES ET LIMITATION DE RESPONSABILIT&Eacute;</p>
<p>&nbsp;</p>
<p>Nous ne garantissons ni ne pr&eacute;tendons en aucun cas que votre utilisation de notre Service sera ininterrompue, rapide, s&eacute;curis&eacute;e ou sans erreur.</p>
<p>&nbsp;</p>
<p>Nous ne garantissons pas que les r&eacute;sultats qui pourraient &ecirc;tre obtenus par le biais de l&rsquo;utilisation du Service seront exacts ou fiables.</p>
<p>&nbsp;</p>
<p>Vous acceptez que de temps &agrave; autre, nous puissions supprimer le Service pour des p&eacute;riodes de temps ind&eacute;finies ou annuler le Service &agrave; tout moment, sans vous avertir au pr&eacute;alable.</p>
<p>&nbsp;</p>
<p>Vous convenez express&eacute;ment que votre utilisation du Service, ou votre incapacit&eacute; &agrave; utiliser celui-ci, est &agrave; votre seul risque. Le Service ainsi que tous les produits et services qui vous sont fournis par le biais du Service sont (sauf mention expresse du contraire de notre part) fournis "tels quels" et "selon la disponibilit&eacute;" pour votre utilisation, et ce sans repr&eacute;sentation, sans garanties et sans conditions d'aucune sorte, expresses ou implicites, y compris toutes les garanties implicites de commercialisation ou de qualit&eacute; marchande, d&rsquo;adaptation &agrave; un usage particulier, de durabilit&eacute;, de titre et d&rsquo;absence de contrefa&ccedil;on.</p>
<p>&nbsp;</p>
<p>Solidarity Bound&sup2;, nos directeurs, responsables, employ&eacute;s, soci&eacute;t&eacute;s affili&eacute;es, agents, contractants, stagiaires, fournisseurs, prestataires de services et conc&eacute;dants ne peuvent en aucun cas &ecirc;tre tenus responsables de toute blessure, perte, r&eacute;clamation, ou de dommages directs, indirects, accessoires, punitifs, sp&eacute;ciaux, ou dommages cons&eacute;cutifs de quelque nature qu&rsquo;ils soient, incluant mais ne se limitant pas &agrave; la perte de profits, de revenus, d&rsquo;&eacute;conomies, de donn&eacute;es, aux co&ucirc;ts de remplacement ou tous dommages similaires, qu&rsquo;ils soient contractuels, d&eacute;lictuels (m&ecirc;me en cas de n&eacute;gligence), de responsabilit&eacute; stricte ou autre, r&eacute;sultant de votre utilisation de tout service ou produit provenant de ce Service, ou quant &agrave; toute autre r&eacute;clamation li&eacute;e de quelque mani&egrave;re que ce soit &agrave; votre utilisation du Service ou de tout produit, incluant mais ne se limitant &agrave; toute erreur ou omission dans tout contenu, ou &agrave; toute perte ou tout dommage de toute sorte d&eacute;coulant de l&rsquo;utilisation du Service ou de tout contenu (ou produit) publi&eacute;, transmis, ou autrement rendu disponible par le biais du Service, m&ecirc;me si vous avez &eacute;t&eacute; avertis de la possibilit&eacute; qu&rsquo;ils surviennent. Parce que certains &Eacute;tats ou certaines juridictions ne permettent pas d&rsquo;exclure ou de limiter la responsabilit&eacute; quant aux dommages cons&eacute;cutifs ou accessoires, notre responsabilit&eacute; sera limit&eacute;e dans la mesure maximale permise par la loi.</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>ARTICLE 14 &ndash; INDEMNISATION</p>
<p>&nbsp;</p>
<p>Vous acceptez d&rsquo;indemniser, de d&eacute;fendre et de prot&eacute;ger Solidarity Bound&sup2;, notre soci&eacute;t&eacute;-m&egrave;re, nos filiales, soci&eacute;t&eacute;s affili&eacute;es, partenaires, responsables, directeurs, agents, contractants, conc&eacute;dants, prestataires de services, sous-traitants, fournisseurs, stagiaires et employ&eacute;s, quant &agrave; toute r&eacute;clamation ou demande, incluant les honoraires raisonnables d&rsquo;avocat, faite par toute tierce partie &agrave; cause de ou d&eacute;coulant de votre violation de ces Conditions G&eacute;n&eacute;rales de Vente et d&rsquo;Utilisation ou des documents auxquels ils font r&eacute;f&eacute;rence, ou de votre violation de toute loi ou des droits d&rsquo;un tiers.</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>ARTICLE 15 &ndash; DISSOCIABILIT&Eacute;</p>
<p>&nbsp;</p>
<p>Dans le cas o&ugrave; une disposition des pr&eacute;sentes Conditions G&eacute;n&eacute;rales de Vente et d&rsquo;Utilisation serait jug&eacute;e comme &eacute;tant ill&eacute;gale, nulle ou inapplicable, cette disposition pourra n&eacute;anmoins &ecirc;tre appliqu&eacute;e dans la pleine mesure permise par la loi, et la partie non applicable devra &ecirc;tre consid&eacute;r&eacute;e comme &eacute;tant dissoci&eacute;e de ces Conditions G&eacute;n&eacute;rales de Vente et d&rsquo;Utilisation, cette dissociation ne devra pas affecter la validit&eacute; et l&rsquo;applicabilit&eacute; de toutes les autres dispositions restantes.</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>ARTICLE 16 &ndash; R&Eacute;SILIATION</p>
<p>&nbsp;</p>
<p>Les obligations et responsabilit&eacute;s engag&eacute;es par les parties avant la date de r&eacute;siliation resteront en vigueur apr&egrave;s la r&eacute;siliation de cet accord et ce &agrave; toutes les fins.</p>
<p>&nbsp;</p>
<p>Ces Conditions G&eacute;n&eacute;rales de Vente et d&rsquo;Utilisation sont effectives &agrave; moins et jusqu&rsquo;&agrave; ce qu&rsquo;elles soient r&eacute;sili&eacute;es par ou bien vous ou non. Vous pouvez r&eacute;silier ces Conditions G&eacute;n&eacute;rales de Vente et d&rsquo;Utilisation &agrave; tout moment en nous avisant que vous ne souhaitez plus utiliser nos Services, ou lorsque vous cessez d&rsquo;utiliser notre site.</p>
<p>&nbsp;</p>
<p>Si nous jugeons, &agrave; notre seule discr&eacute;tion, que vous &eacute;chouez, ou si nous soup&ccedil;onnons que vous avez &eacute;t&eacute; incapable de vous conformer aux modalit&eacute;s de ces Conditions G&eacute;n&eacute;rales de Vente et d&rsquo;Utilisation, nous pourrions aussi r&eacute;silier cet accord &agrave; tout moment sans vous pr&eacute;venir &agrave; l&rsquo;avance et vous resterez responsable de toutes les sommes redevables jusqu&rsquo;&agrave; la date de r&eacute;siliation (celle-ci &eacute;tant incluse), et/ou nous pourrions vous refuser l&rsquo;acc&egrave;s &agrave; nos Services (ou &agrave; toute partie de ceux-ci).</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>ARTICLE 17 &ndash; INT&Eacute;GRALIT&Eacute; DE L&rsquo;ACCORD</p>
<p>&nbsp;</p>
<p>Tout manquement de notre part &agrave; l&rsquo;exercice ou &agrave; l&rsquo;application de tout droit ou de toute disposition des pr&eacute;sentes Conditions G&eacute;n&eacute;rales de Vente et d&rsquo;Utilisation ne devrait pas constituer une renonciation &agrave; ce droit ou &agrave; cette disposition.</p>
<p>&nbsp;</p>
<p>Ces Conditions G&eacute;n&eacute;rales de Vente et d&rsquo;Utilisation ou toute autre politique ou r&egrave;gle d&rsquo;exploitation que nous publions sur ce site ou relativement au Service constituent l&rsquo;int&eacute;gralit&eacute; de l&rsquo;entente et de l&rsquo;accord entre vous et nous et r&eacute;gissent votre utilisation du Service, et remplacent toutes les communications, propositions et tous les accords, ant&eacute;rieurs et contemporains, oraux ou &eacute;crits, entre vous et nous (incluant, mais ne se limitant pas &agrave; toute version ant&eacute;rieure des Conditions G&eacute;n&eacute;rales de Vente et d&rsquo;Utilisation).</p>
<p>&nbsp;</p>
<p>Toute ambigu&iuml;t&eacute; quant &agrave; l&rsquo;interpr&eacute;tation de ces Conditions G&eacute;n&eacute;rales de Vente et d&rsquo;Utilisation ne doit pas &ecirc;tre interpr&eacute;t&eacute;e en d&eacute;faveur de la partie r&eacute;dactrice.</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>ARTICLE 18 &ndash; LOI APPLICABLE</p>
<p>&nbsp;</p>
<p>Ces Conditions G&eacute;n&eacute;rales de Vente et d&rsquo;Utilisation, ainsi que tout autre accord s&eacute;par&eacute; par le biais duquel nous vous fournissons des Services seront r&eacute;gis et interpr&eacute;t&eacute;s en vertu des lois en vigueur &agrave; 7 Rue diderot, Arras, O, 62000, France.</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>ARTICLE 19 &ndash; MODIFICATIONS APPORT&Eacute;ES AUX CONDITIONS G&Eacute;N&Eacute;RALES DE VENTE ET D&rsquo;UTILISATION</p>
<p>&nbsp;</p>
<p>Vous pouvez consulter la version la plus r&eacute;cente des Conditions G&eacute;n&eacute;rales de Vente et d&rsquo;Utilisation &agrave; tout moment sur cette page.</p>
<p>&nbsp;</p>
<p>Nous nous r&eacute;servons le droit, &agrave; notre seule discr&eacute;tion, de mettre &agrave; jour, de modifier ou de remplacer toute partie de ces Conditions G&eacute;n&eacute;rales de Vente et d&rsquo;Utilisation en publiant les mises &agrave; jour et les changements sur notre site. Il vous incombe de visiter notre site r&eacute;guli&egrave;rement pour v&eacute;rifier si des changements ont &eacute;t&eacute; apport&eacute;s. Votre utilisation continue de ou votre acc&egrave;s &agrave; notre site apr&egrave;s la publication de toute modification apport&eacute;e &agrave; ces Conditions G&eacute;n&eacute;rales de Vente et d&rsquo;Utilisation constitue une acceptation de ces modifications.</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>ARTICLE 20 &ndash; COORDONN&Eacute;ES</p>
<p>&nbsp;</p>
<p>Les questions concernant les Conditions G&eacute;n&eacute;rales de Vente et d&rsquo;Utilisation devraient nous &ecirc;tre envoy&eacute;es &agrave; fablab.arras62000@gmail.com.</p>
</div>
    <br>
{% endblock %}